{
  "description": "Sur is a pretend spiritual healer played by High Maintenance creator Ben Sinclair. While he is not truly a spiritual leader, he is incredibly well-read on meaningful texts, including Ram Dass, J Krishnamurti, and Gurdjieff. In this sense, he is an amalgam of many wise leaders and able to guide people around him with surprising effectiveness.",
  "sourceCode": "Checkout the <0>source code</0> on GitHub and give it a ⭐️!",
  "initiative": {
    "description": "Explore the <0><i>Sur's Spiritual Guidance Initiative</i></0>!",
    "link": "https://websim.ai/c/XiuiLXO6EJvRPJR9I"
  },
  "support": {
    "title": "Support",
    "paragraph1": "At Sur's Spiritual Guidance, we strive to provide you with insightful and meaningful guidance around the clock. And just like any project, your support and motivation will be instrumental in helping us keep moving forward!",
    "paragraph2": "If you have found value in Sur's wisdom, we kindly ask you to give this <0>project</0> a ⭐️. Your endorsement means a lot to us and encourages us to work harder towards delivering the best possible experience.",
    "paragraph3": "If you would like to support the team, consider sponsoring us through one of the methods below. Every contribution, no matter how small, helps us to maintain and improve our service.",
    "paragraph4": "Thank you for being a part of our community, and we look forward to serving you better in the future. Don't forget to check out <0>Sur's Daily Wisdom</0> for daily insights: <1>https://websim.ai/c/smYLlxWiqqmbDZ2OP</1>.",
    "alipay": "Alipay",
    "wechatPay": "WeChat"
  },
  "discordServer": {
    "title": "Discord Server",
    "paragraph1": "We invite you to join our Discord community! Our Discord server is a great place to exchange spiritual ideas and tips, and submit feature requests for Sur's Spiritual Guidance. You'll have the opportunity to interact with the developers behind Sur as well as other spiritual enthusiasts who share your passion.",
    "paragraph2": "To join our server, simply click on the following link: <0>https://websim.ai/c/rbMZyjJ4A3SneE3Pi</0>. We can't wait to see you there!"
  },
  "privacyStatement": {
    "title": "Privacy Statement",
    "paragraph1": "We highly value your privacy and are committed to safeguarding the privacy of our users. We do not collect or store any text you enter or receive from the OpenAI server in any form. Our source code is available for your inspection to verify this statement.",
    "paragraph2": "We prioritize the security of your API key and handle it with utmost care. If you use your own API key, your key is exclusively stored on your browser and never shared with any third-party entity. It is solely used for the intended purpose of accessing the OpenAI API and not for any other unauthorized use."
  }
}
